[
  "obsidian-style-settings",
  "dataview",
  "calendar",
  "obsidian-outliner",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-hider",
  "darlal-switcher-plus",
  "obsidian-imgur-plugin",
  "smart-random-note",
  "obsidian-shortcut-launcher",
  "tabs",
  "checkbox-sounds",
  "painter",
  "obsidian-excalidraw-plugin",
  "obsidian-underline",
  "highlightr-plugin",
  "obsidian-git",
  "pomodoro-timer",
  "excel"
]