[
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-outliner",
  "recent-files-obsidian",
  "better-word-count",
  "highlightr-plugin",
  "obsidian-shortcut-launcher",
  "obsidian-underline",
  "smart-random-note",
  "obsidian-imgur-plugin",
  "obsidian-hider",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "open-sidebar-on-hover"
]